module.exports = {
    TOKEN: "",
    PREFIX: "!",
    OWNER: ['530218480079863838', '381902295400448000', '322445539386064896'],
    ROLE: '613393067013046273',
    CHANNEL: "635217983995641867",
    GUILD: "613372621173817364",
    COOLDOWN: {},
    QU: {
        A: "**1** هو القتل بعد التهديد\n**2** هو القتل العشوائي او القتل بدون تهديد\n**3** هو الصدم العشوائي\n**4** لإلغاء السؤال",
        B: "**1** هو الإنتحار\n**2** هو الخطف في المدينة الامنة\n**3** هو استخدام المركبة كسلاح للقتل او الصدم العشوائي\n**4** لإلغاء السؤال",
        C: "**1** 5\n**2** 3\n**3** 7\n**4** لإلغاء السؤال",
        D: "**1** بدون رهينه\n**2** رهينه واحده على الاقل\n**3** 5 رهاين واكثر\n**4** لإلغاء السؤال",
        E: "**1** يسمح تهكير العسكر والمسعفين\n**2** لا يسمح التهكير في المنطقة الامنة مطلقا\n**3** في المنطقة الامنة يسمح تهكير شخص مره واحده لكل 15 دقيقة\n**4** لإلغاء السؤال",
        F: "**1** 10 ثواني\n**2** 20 ثانية\n**3** 40 ثانية\n**4** لإلغاء السؤال",
        G: "**1** اخر 10 دقايق\n**2** اخر 15 دقيقة\n**3** اخر 20 دقيقة\n**4** لإلغاء السؤال",
        H: "**1** بعد الحديقة الملكية\n**2** بقالة النخلة\n**3** نقطة التفتيش\n**4** لإلغاء السؤال",
        I: "**1** مواصلة القيادة\n**2** الوقوف لمدة 15 ثانية\n**3** النزول من السيارة وطلب اوبر\n**4** لإلغاء السؤال",
        J: "**1** يحق لي إنزال الشخص من سيارته وسرقتها\n**2** لايحق لي ابداً\n**3** يحق لي خارج المدينة الامنة\n**4** لإلغاء السؤال"
    },
    Err: '**<#635217983995641867> انتهاء وقت الإجابة، الرجاء إعادة الاختبار بإعادة إرسال الامر مره اخرى في**',
};